
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "0v1-qv-lPd"; */
"0v1-qv-lPd.accessibilityLabel" = "返回";

/* Class = "UITextField"; accessibilityLabel = "ChatRoomName"; ObjectID = "69I-Un-ASz"; */
"69I-Un-ASz.accessibilityLabel" = "ChatRoomName";

/* Class = "UITextField"; placeholder = "Name the group"; ObjectID = "69I-Un-ASz"; */
"69I-Un-ASz.placeholder" = "群組名稱";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "HVD-Ql-SJG"; */
"HVD-Ql-SJG.accessibilityLabel" = "返回";

/* Class = "UIButton"; accessibilityLabel = "Use SIP account"; ObjectID = "Hnm-7C-dBQ"; */
"Hnm-7C-dBQ.accessibilityLabel" = "使用SIP帳號";

/* Class = "UIButton"; normalTitle = "LEAVE THE GROUP"; ObjectID = "Hnm-7C-dBQ"; */
"Hnm-7C-dBQ.normalTitle" = "離開群組";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "XSI-9T-NtW"; */
"XSI-9T-NtW.accessibilityLabel" = "返回";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "tJn-Nv-Duq"; */
"tJn-Nv-Duq.accessibilityLabel" = "聯絡人名稱";

/* Class = "UILabel"; text = "Info"; ObjectID = "tJn-Nv-Duq"; */
"tJn-Nv-Duq.text" = "資訊";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "vof-h9-AN3"; */
"vof-h9-AN3.accessibilityLabel" = "聯絡人名稱";

/* Class = "UILabel"; text = "Participants"; ObjectID = "vof-h9-AN3"; */
"vof-h9-AN3.text" = "參與者";
